
/* Class = "NSMenuItem"; title = "<<Item2>>"; ObjectID = "29"; */
"29.title" = "<<Item2>>";

/* Class = "NSPopUpButton"; gToolTip = "選択された鍵は署名のために使われます"; ObjectID = "30"; */
"30.gToolTip" = "選択された鍵は署名のために使われます";

/* Class = "NSMenuItem"; title = "<<Item1>>"; ObjectID = "31"; */
"31.title" = "<<Item1>>";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "32"; */
"32.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "<<Item3>>"; ObjectID = "33"; */
"33.title" = "<<Item3>>";

/* Class = "NSButton"; gToolTip = "PGPを用いたメッセージの暗号化を望むのかどうかを選択する"; ObjectID = "35"; */
"35.gToolTip" = "PGPを用いたメッセージの暗号化を望むのかどうかを選択する";

/* Class = "NSButton"; gToolTip = "PGP電子署名を望むのかどうかを選択する"; ObjectID = "36"; */
"36.gToolTip" = "PGP電子署名を望むのかどうかを選択する";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "37"; */
"37.title" = "OtherViews";

/* Class = "NSPopUpButton"; gToolTip = "一覧表にされた鍵は暗号化のために使われます"; ObjectID = "39"; */
"39.gToolTip" = "一覧表にされた鍵は暗号化のために使われます";

/* Class = "NSMenuItem"; title = "パスフレーズ暗号を使う"; ObjectID = "40"; */
"40.title" = "パスフレーズ暗号を使う";

/* Class = "NSMenuItem"; title = "選択..."; ObjectID = "41"; */
"41.title" = "選択...";

/* Class = "NSPanel"; title = "公開鍵を選択します"; ObjectID = "45"; */
"45.title" = "公開鍵を選択します";

/* Class = "NSButtonCell"; gToolTip = "メッセージの受信者に応じて鍵を選択する"; ObjectID = "51"; */
"51.gToolTip" = "メッセージの受信者に応じて鍵を選択する";

/* Class = "NSButtonCell"; title = "初期設定の鍵を使う"; ObjectID = "51"; */
"51.title" = "初期設定の鍵を使う";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "53"; */
"53.title" = "キャンセル";

/* Class = "NSButtonCell"; title = "選択"; ObjectID = "54"; */
"54.title" = "選択";

/* Class = "NSTableColumn"; headerCell.title = "電子メール"; ObjectID = "106"; */
"106.headerCell.title" = "電子メール";

/* Class = "NSTableColumn"; headerCell.title = "正式の氏名"; ObjectID = "110"; */
"110.headerCell.title" = "正式の氏名";

/* Class = "NSTableColumn"; headerCell.title = "コメント"; ObjectID = "111"; */
"111.headerCell.title" = "コメント";

/* Class = "NSMenuItem"; title = "電子メール"; ObjectID = "120"; */
"120.title" = "電子メール";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "121"; */
"121.title" = "OtherViews";

/* Class = "NSPopUpButton"; gToolTip = "表示するためのコラムをどれにするか選択する"; ObjectID = "122"; */
"122.gToolTip" = "表示するためのコラムをどれにするか選択する";

/* Class = "NSMenuItem"; title = "正式の氏名"; ObjectID = "124"; */
"124.title" = "正式の氏名";

/* Class = "NSMenuItem"; title = "コメント"; ObjectID = "125"; */
"125.title" = "コメント";

/* Class = "NSMenuItem"; title = "指紋"; ObjectID = "126"; */
"126.title" = "指紋";

/* Class = "NSMenuItem"; title = "鍵 ID"; ObjectID = "127"; */
"127.title" = "鍵 ID";

/* Class = "NSMenuItem"; title = "有効性"; ObjectID = "128"; */
"128.title" = "有効性";

/* Class = "NSTableColumn"; headerCell.title = "指紋"; ObjectID = "138"; */
"138.headerCell.title" = "指紋";

/* Class = "NSTableColumn"; headerCell.title = "鍵 ID"; ObjectID = "139"; */
"139.headerCell.title" = "鍵 ID";

/* Class = "NSTableColumn"; headerCell.title = "有効性"; ObjectID = "140"; */
"140.headerCell.title" = "有効性";

/* Class = "NSMenuItem"; title = "自動的に選択する"; ObjectID = "149"; */
"149.title" = "自動的に選択する";

/* Class = "NSMenuItem"; title = "鍵"; ObjectID = "153"; */
"153.title" = "鍵";

/* Class = "NSMenuItem"; title = "アルゴリズム"; ObjectID = "157"; */
"157.title" = "アルゴリズム";

/* Class = "NSTableColumn"; headerCell.title = "アルゴリズム"; ObjectID = "159"; */
"159.headerCell.title" = "アルゴリズム";

/* Class = "NSMenuItem"; title = "ダウンロード..."; ObjectID = "196"; */
"196.title" = "ダウンロード...";

/* Class = "NSPanel"; title = "パネル"; ObjectID = "199"; */
"199.title" = "パネル";

/* Class = "NSTableColumn"; headerCell.title = "暗号?"; ObjectID = "203"; */
"203.headerCell.title" = "暗号?";

/* Class = "NSTableColumn"; headerCell.title = "誰?"; ObjectID = "205"; */
"205.headerCell.title" = "誰?";

/* Class = "NSTableColumn"; headerCell.title = "署名?"; ObjectID = "207"; */
"207.headerCell.title" = "署名?";

/* Class = "NSTableColumn"; headerCell.title = "MIME?"; ObjectID = "208"; */
"208.headerCell.title" = "MIME?";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "212"; */
"212.title" = "キャンセル";

/* Class = "NSButtonCell"; title = "送信"; ObjectID = "215"; */
"215.title" = "送信";

/* Class = "NSBox"; title = "あなたの選択"; ObjectID = "224"; */
"224.title" = "あなたの選択";

/* Class = "NSButtonCell"; title = "Check"; ObjectID = "259"; */
"259.title" = "Check";

/* Class = "NSButtonCell"; title = "項目1"; ObjectID = "270"; */
"270.title" = "項目1";

/* Class = "NSButtonCell"; title = "暗号化する"; ObjectID = "271"; */
"271.title" = "暗号化する";

/* Class = "NSTextFieldCell"; title = "暗号化のために使われる公開鍵を選択します"; ObjectID = "273"; */
"273.title" = "暗号化のために使われる公開鍵を選択します";

/* Class = "NSTextFieldCell"; title = "現在のPGPの選択とここで使われているPGP鍵の選択には矛盾があります。その矛盾を手作業で解決する必要があります。"; ObjectID = "275"; */
"275.title" = "現在のPGPの選択とここで使われているPGP鍵の選択には矛盾があります。その矛盾を手作業で解決する必要があります。";

/* Class = "NSButtonCell"; title = "暗号化"; ObjectID = "277"; */
"277.title" = "暗号化";

/* Class = "NSButtonCell"; title = "署名"; ObjectID = "278"; */
"278.title" = "署名";

/* Class = "NSButtonCell"; title = "MIME"; ObjectID = "279"; */
"279.title" = "MIME";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "280"; */
"280.title" = "Button";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "281"; */
"281.title" = "Send";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "282"; */
"282.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "283"; */
"283.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "284"; */
"284.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "285"; */
"285.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "289"; */
"289.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "290"; */
"290.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "291"; */
"291.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "292"; */
"292.title" = "Text Cell";

